<div class="our-events">
	<div class="our-events-text">
		<h3>Наши мероприятия</h3>
	    <p>Один из крупнейших и динамичных частных центров современного искусства в Центральной и Восточной Европе. Он был создан украинскими студентками и просто хорошими людьми Юлией Харченко и Анной Николевой в апреле 2016 года как основной проект Интернет технологий в сфере технологий и культуры.</p>
	</div>
	<div class="our-events-img">
		<img src="img/events-galery.png" alt="galary-events">
	</div>
</div>
<div class="event1">
	<div class="event1-img">
		<img src="img/invasion.png" alt="invision">
	</div>
	<div class="event1-text">
		<h3>“Нашествие”</h3>
		<p>13.02.16</p>
	    <p>Один из крупнейших и динамичных частных центров современного искусства в Центральной и Восточной Европе. Он был создан украинскими студентками и просто хорошими людьми Юлией Харченко и Анной Николевой в апреле 2016 года как основной проект Интернет технологий в сфере технологий и культуры.</p>
	    <div class="event1-link">
			<a href="event1.php">Узнать больше...</a>
		</div>
		<div class="author-event1">
			<p>Автор: Иван Отстапенко</p>
		</div>
	</div>
</div>

<div class="event2">
	<div class="event2-text">
		<h3>Вечер современного искусства</h3>
		<p>25.01.16</p>
	    <p>Один из крупнейших и динамичных частных центров современного искусства в Центральной и Восточной Европе. Он был создан украинскими студентками и просто хорошими людьми Юлией Харченко и Анной Николевой в апреле 2016 года как основной проект Интернет технологий в сфере технологий и культуры.</p>
		<div class="event2-link">
			<a href="event1.php">Узнать больше...</a>
		</div>
		<div class="author-event2">
			<p>Автор: Иван Отстапенко</p>
		</div>
	</div>
	<div class="event2-img">
		<img src="img/event2.png" alt="event2">
	</div>
</div>

<div class="event3">
	<div class="event3-img">
		<img src="img/event3.png" alt="event3">
	</div>
	<div class="event3-text">
		<h3>“Нашествие”</h3>
		<p>13.02.16</p>
	    <p>Один из крупнейших и динамичных частных центров современного искусства в Центральной и Восточной Европе. Он был создан украинскими студентками и просто хорошими людьми Юлией Харченко и Анной Николевой в апреле 2016 года как основной проект Интернет технологий в сфере технологий и культуры.</p>
	    <div class="event3-link">
			<a href="event1.php">Узнать больше...</a>
		</div>
		<div class="author-event3">
			<p>Автор: Иван Отстапенко</p>
		</div>
	</div>
</div>